const Briefing = [
  {
    id: 2035,
    content:
      "우리 회사는 친환경 제품을 제공하는 기업으로, 지속 가능한 미래를 지향하고 있습니다. 자연과 조화를 이루며 환경 보호에 대한 강한 의지를 담아낸 로고 디자인을 의뢰드립니다. 우리의 비전과 가치를 시각적으로 표현할 수 있는 창의적인 접근을 기대합니다.",
  },
  {
    id: 2044,
    content:
      "첨단 기술을 선도하는 IT 기업으로서, 우리는 혁신과 진보를 상징하는 브랜드 아이덴티티를 구축하고자 합니다. 빠르게 변화하는 기술 환경 속에서 우리의 기술적 우수성과 미래 지향적인 가치를 반영한 로고 디자인이 필요합니다. 고유한 색상과 형상을 통해 우리의 브랜드가 기억될 수 있도록 도와주세요.",
  },
  {
    id: 2053,
    content:
      "국제 무대에서 활약하는 글로벌 브랜드로서, 우리는 다양성과 포용성을 중시합니다. 다양한 문화와 배경을 아우를 수 있는 로고 디자인을 원합니다. 세계 각지의 고객들에게 친근하게 다가갈 수 있는, 글로벌한 감각을 가진 디자인을 기대합니다.",
  },
  {
    id: 2062,
    content:
      "전통과 신뢰를 중시하는 기업으로서, 우리의 오랜 역사와 경험을 담아낼 수 있는 견고한 로고 디자인이 필요합니다. 고전적이면서도 현대적인 감각을 유지하며, 우리의 안정성과 신뢰성을 잘 표현할 수 있는 디자인을 제안해주세요.",
  },
  {
    id: 2071,
    content:
      "혁신적인 가전제품 브랜드로서, 우리는 최신 트렌드에 맞는 현대적이고 세련된 로고 디자인을 찾고 있습니다. 기술적 정교함과 사용자 친화적인 디자인 철학을 반영한 로고가 필요하며, 제품의 품질과 스타일을 돋보이게 할 수 있는 창의적인 접근을 바랍니다.",
  },
  {
    id: 2080,
    content:
      "우리는 젊고 역동적인 스타트업으로, 에너지와 열정을 상징하는 로고 디자인을 찾고 있습니다. 혁신적이고 진취적인 우리의 기업 문화를 반영할 수 있는, 유니크하고 대담한 디자인을 제안해주세요. 우리의 도전 정신을 잘 표현할 수 있는 창의적인 아이디어를 기대합니다.",
  },
  {
    id: 2089,
    content:
      "프리미엄 라이프스타일 브랜드로서, 우리는 고급스럽고 세련된 감각을 가진 로고 디자인을 원합니다. 우리의 제품이 지닌 품격과 차별성을 잘 나타낼 수 있는 우아한 디자인을 기대합니다. 고객들에게 신뢰와 만족을 제공할 수 있는 품질을 시각적으로 표현해주세요.",
  },
  {
    id: 2098,
    content:
      "교육과 지식을 중시하는 우리 회사는, 배움의 가치를 상징하는 로고 디자인을 의뢰드립니다. 신뢰성과 권위를 담아내면서도, 미래 지향적이고 혁신적인 교육 환경을 반영한 로고가 필요합니다. 학습자들에게 긍정적인 인상을 줄 수 있는 디자인을 기대합니다.",
  },
  {
    id: 2107,
    content:
      "건강과 웰빙을 강조하는 우리의 브랜드는, 자연스럽고 편안한 느낌을 주는 로고 디자인을 원합니다. 고객들이 우리 제품을 통해 건강하고 행복한 삶을 영위할 수 있다는 메시지를 전달할 수 있는 디자인을 제안해주세요. 신뢰성과 친근함을 동시에 느낄 수 있는 접근을 바랍니다.",
  },
  {
    id: 2116,
    content:
      "우리는 창의성과 예술성을 중시하는 디자인 스튜디오로, 독창적이고 예술적인 로고 디자인을 찾고 있습니다. 우리의 작업이 가진 개성과 예술적 가치를 잘 표현할 수 있는 대담하고 창의적인 디자인을 기대합니다. 전통과 현대의 미를 조화롭게 담아낸 아이디어를 환영합니다.",
  },
];

export default Briefing;
